# 5)
# შექმენით 5 input სახელად academy , school , name , last name , age

# academy - შემოაყვანინეთ მომხმარებელს მისი სასწავლებელი აკადემია

# school - შემოაყვანინეთ მომხმარებელს მისი სასწავლებელი სკოლა

# name - შემოაყვანინეთ მომხმარებელს მისი სახელი

# last name - შემოაყვანინეთ მომხმარებელს მისი გვარი

# და ბოლოს დაპრინტეთ ხუთივე
academy= input("აკადემიის სახელი :")
school= input("სკოლის სახელი :")
last_name=input("შეიყვანეთ თქვენი სახელი :")
age=input("შეიყბანეთ თქვენი ასაკი :")
print("name" , last_name , age , academy , school)
